Repository: AlexN0Y/SocialMap
Catalog: RoadFeatures/Localizable.xcstrings
Source language: en
Languages: uk

source: About authors
uk: Про авторів

source: About Authors
uk: Про Авторів

source: Account
uk: Акаунт

source: Add Place
uk: Додати місце

source: Add to favourites
uk: Додати до улюблених

source: Alert
uk: Попередження

source: Bench
uk: Лавка

source: Cafe
uk: Кав'ярня

source: Cancel
uk: Скасувати

source: Cannot find your location
uk: Не вдається знайти ваше місцезнаходження

source: Club
uk: Клуб

source: Dark theme
uk: Чорна тема

source: Details
uk: Подробиці

source: Email
uk: Пошта

source: Enter your name
uk: Введіть своє ім'я

source: Error occured
uk: Сталася помилка.

source: Favourites
uk: Улюблене

source: Fill in all the fields
uk: Заповніть всі поля

source: Fill in name field
uk: Заповніть поле Ім'я

source: Hotel
uk: Готель

source: It's empty for now, mark your favorite places!
uk: Поки що тут порожньо, відмічайте улюблені місця!

source: Location Services Disabled
uk: Служби визначення місцезнаходження Вимкнено

source: Log in to add
uk: Авторизуйтесь, щоб додати

source: Map
uk: Мапа

source: Monument
uk: Пам'ятник

source: Nothing here? Login to see your favourites!
uk: Нічого не знайшли? Увійдіть, щоб переглянути улюблені!

source: Park
uk: Парк

source: Password
uk: Пароль

source: Pharmacy
uk: Аптека

source: Please enable location services to use this feature.
uk: Будь ласка, увімкніть служби визначення місцезнаходження, щоб використовувати цю функцію.

source: Remove from favourites
uk: Видалити з улюблених

source: Restaurant
uk: Ресторан

source: Settings
uk: Налаштування

source: Shopping centre
uk: Торгівельний центр

source: Store
uk: Магазин

source: The email address is badly formatted
uk: Адреса електронної пошти неправильно відформатована

source: User does not exists
uk: Користувача не існує

source: You are not an owner
uk: Ви не власник

source: Your suggestions
uk: Ваші пропозиції
